"4INCHIMAGES" = "4'' slike zaslona";
"ACCESSDAEMONLBL" = "Daemon proces dodataka";
"ACCESSDAEMONMSG" = "Onemogućavanjem ovog daemon procesa dodatci osim punjača će biti neupotrebljivi.";
"ADDBOOKDAEMONLBL" = "Daemon proces adresara";
"ADDBOOKDAEMONMSG" = "Onemogućavanjem ovog daemon procesa učitavanje kontakata će biti malo sporije u iPhone aplikaciji.";
"ADDITEM" = "Dodaj stavku";
"ADMLITEDAEMONLBL" = "Daemon proces AdminLite";
"ADMLITEDAEMONMSG" = "Ovaj daemon proces je odgovoran za uspostavu kontrole korisniku kada program ne reagira.";
"ADS" = "Oglase";
"ADVANCEDLBL" = "Napredno";
"AIRPRINTDAEMONLBL" = "Daemon proces AirPrint";
"AIRPRINTDAEMONMSG" = "Ako ne želite uporebljavati AirPrint, ovaj daemon proces možete slobodno isključiti.";
"ANALYZEBTN" = "Analiziraj";
"ANALYZELBL" = "Analiziranje, molimo pričekajte...";
"APPLICATIONS" = "Aplikacije";
"APPLY" = "Prihvati";
"ASSTOUCHDAEMONLBL" = "Daemon proces AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Ako ne želite uporebljavati AssistiveTouch, ovaj daemon proces možete slobodno isključiti.";
"ATTACHMENTS" = "Prilozi poruka";
"BACK" = "Natrag";
"BACKUPDAEMONLBL" = "Daemon proces backupa";
"BACKUPDAEMONMSG" = "Onemogućavanjem ovog daemon procesa iTunes i iCloud backup neće više biti funkcionalni.";
"BUY" = "Kupi iCleaner";
"CACHEFILES" = "Datoteke predmemorije";
"CANCEL" = "Prekid";
"CHIWLANDAEMONLBL" = "Daemon proces Chinese WLAN mreže";
"CHIWLANDAEMONMSG" = "Ovaj daemon proces zabilježava greške kod pokušaja spajanja na WLAN mreže koje u nazivu sadržavaju kineske znakove.";
"CLEANBTN" = "Očisti";
"CLEANLBL" = "Čišćenje, molimo pričekajte...";
"CLEANUPCOMPLETED" = "Čišćenje je završeno!";
"CONTAINING" = "Sadrži:";
"CONTINUE" = "Jeste li sigurni za nastavak?";
"CUSTOMFILES" = "Prilagođene datoteke i mape";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia izvori";
"CYDIASRCMSG" = "Ako odaberete čišćenje Cydia izvora, potrebno je naknadno ažuriranje. Popis paketa će nakon toga ostati prazan.";
"DATAMIGDAEMONLBL" = "Daemon proces migracije podataka";
"DATAMIGDAEMONMSG" = "Onemogućavanjem ovog daemon procesa zaustaviti će mogućnost uvoza kontakata iz SIM kartice.";
"DELETE" = "Obriši";
"DELETEDFILES" = "Obrisano datoteka";
"DEPENDENCIES" = "Nekorištene ovisnosti";
"DEVDAEMONLBL" = "Developer daemon procesi";
"DEVDAEMONMSG" = "Ovi daemon procesi su korisni za developere. Ako niste jedan od njih, slobodno ih isključite.";
"DICTIONARIESLBL" = "Definirani rječnici";
"DICTIONARIESMSG" = "To su rjčnici koji su definirani funkcijama uređaja. Iz ovog izbornika možete ukloniti one koje ne trebate.";
"EDIT" = "Uredi";
"ENDINGWITH" = "Završava sa:";
"EXAPPSLBL" = "Isključene aplikacije";
"EXAPPSMSG" = "Tapnite na aplikaciju da ju isključite iz ovog alata za čišćenje.";
"FDATAMSG" = "Mapa fontova se nalazi na podatkovnoj particiji. Želite li ju premjestiti na sistemsku particiju?";
"FILESANDFOLDERS" = "Datoteke predmemorije i podmape";
"FILETYPE" = "Vrsta datoteke";
"FILETYPECLEANUP" = "Čišćenje vrsta datoteka";
"FILETYPELBL" = "Konfiguriracija čišćenja vrsta datoteka";
"FILETYPEMSG" = "Vrste datoteka za čišćenje (odvojeno razmakom):";
"FOLDER" = "Mapa";
"FONTSBTN" = "Premjesti mapu fontova";
"FREEDSPACE" = "Oslobođeno prostora";
"FSYSMSG" = "Mapa fontova se nalazi na sitemskoj particiji. Želite li ju premjestiti na podatkovnu particiju?";
"GAMEDAEMONLBL" = "Game Center daemon proces";
"GAMEDAEMONMSG" = "Ako ne želite uporebljavati Game Center, ovaj daemon proces možete isključiti.";
"HEALTHDAEMONLBL" = "Daemon proces HealthKit";
"HEALTHDAEMONMSG" = "Ako ne želite uporebljavati HealthKit, ovaj daemon proces možete slobodno isključiti.";
"HOMEKITDAEMONLBL" = "Daemon proces HomeKit";
"HOMEKITDAEMONMSG" = "Ako ne želite uporebljavati HomeKit, ovaj daemon proces možete slobodno isključiti.";
"ICLOUDDAEMONLBL" = "iCloud daemon procesi";
"ICLOUDDAEMONMSG" = "Onemogućavanjem ovih daemon procesa ograničiti ćete iCloud funkcionalnost.";
"ILLFILETYPEMSG" = "Unijeli jednu ili više vrsta datoteka koje su odbijene zbog znakova. iCleaner će ih ukloniti kako bi se izbjegle štete na uređaju.";
"IMAGES" = "Slike";
"IPADIMAGES" = "iPad slike";
"ITUNESARTWORKFILES" = "iTunesArtwork datoteke";
"KEYBOARDS" = "Tipkovnice";
"LANGLBL" = "Odabir jezika";
"LANGNAME" = "Hrvatski";
"LANGTOREMLBL" = "Uklanjanje jezika";
"LANGTOREMMSG" = "Odaberite jezike koje želite ukloniti.\n\nNAPOMENA: ovisno o iOS verziji i ''Emoji'' instaliranoj tipkovnici, kod uklanjanja ''Japanese'' emotikoni bi mogli biti neupotrebljivi.";
"LANGUAGES" = "Jezici";
"LDAEMONSLBL" = "Pokretanje daemons procesa";
"LDAEMONSMSG" = "Tapnite za opis.";
"LOGDAEMONLBL" = "Daemon proces zapisa i izviješća o greškama";
"LOGDAEMONMSG" = "Ovi daemon procesi su odgovorni za zapisivanje pogrešaka i zapisa o rušenju.";
"LOGFILES" = "Datoteke zapisa";
"LOGLBL" = "Pogledaj datoteku zapisa";
"MANAGEDEVICES" = "Upravljanje registriranim uređajima";
"MATCH" = "Podudarnost";
"MOREINFOLBL" = "Više informacija i pomoć";
"MSADDONSLBL" = "Cydia Substrate dodatci";
"MSGATTACHMSG" = "Ovaj korak čišćenja briše datoteke poslanie i primljene preko iMessage ili SMS-a";
"NO" = "Ne";
"NOFILEMSG" = "Potrebnu datoteku nije moguće pronaći.";
"NOTHINGHERE" = "Ovdje nema ničega!";
"NOTREGISTERED" = "Neregistrirano";
"NOTREGISTEREDMSG" = "Ova funkcionalnost je dostupna samo na registriranim uređajima. Za više informacija molimo otvorite ''Kupi iCleaner'' u izborniku unutar aplikacije.";
"ONLYFILES" = "Samo datoteke";
"OPERATIONCOMPLETED" = "Operacija završena!";
"OTADAEMONLBL" = "Daemon procesi OTA ažuriranja";
"OTADAEMONMSG" = "Ovi daemon procesi se odnose na OTA ažuriranja softvera.";
"OTAUPDATES" = "OTA ažuriranje softvera";
"PASSBOOKDAEMONLBL" = "Daemon proces PassBook";
"PASSBOOKDAEMONMSG" = "Ako ne želite uporebljavati PassBook, ovaj daemon proces možete slobodno isključiti.";
"PATH" = "Putanja";
"PLUGINDESC1" = "pokreni čišćenje sa iCleaner-om.";
"PLUGINDESC2" = "Čišćenje bez potvrde upozorenja.";
"PLUGINDESC3" = "Čišćenje sa obavijesti oslobođenog prostora.";
"PLUGINS" = "Dodaci";
"PLUGINTITLE1" = "Čišćenje";
"PLUGINTITLE2" = "Čišćenje (bez popup-ova)";
"PLUGINTITLE3" = "Čišćenje (obavijesti)";
"PREFBUNDLESLBL" = "Povlašteni skupovi";
"PREFDAEMONLBL" = "Povlaštene datoteke";
"PREFLBL" = "Daemon proces povlaštene";
"PREFMSG" = "Ovo su povlaštene datoteke aplikacija i tweakova iz Cydije. Možda ćete pronaći datoteke tweakova koje ste odavno deinstalirali a nisu obrisane kod deinstalacije pripadajućeg paketa. Njih možete ukloniti sa ovog izbornika.";
"PROCESSEDFILES" = "Obrađenih datoteka";
"REBOOTMSG" = "Ponovno pokretanje je potrebno da bi promjene stupile na snagu. Želite li ponovno pokrenuti uređaj?";
"RECURSIVE" = "Rekurzivno";
"REFRESH" = "Osvježi";
"REGISTERED" = "Registrirano";
"REGISTRATION" = "Registracija";
"REGULARFILE" = "Redovna datoteka";
"REMBAKBTN" = "Ukloni sigurnosnu kopiju";
"REMBAKLBL" = "Uklanjanje sigurnosne kopije";
"REMBAKMSG" = "Jeste li sigurni da želite ukloniti sigurnosnu kopiju stvorenu u Test Mode?";
"RESBAKBTN" = "Vrati sigurnosnu kopiju";
"RESBAKLBL" = "Vraćanje sigurnosne kopije";
"RESBAKMSG" = "Jeste li sigurni da želite povratiti sigurnosnu kopiju stvorenu u Test Mode?";
"RESET" = "Reset";
"RESPRINGMSG1" = "Uređaj će se respringati za <countdown> sekundi. Želite li respring odmah?";
"RESPRINGMSG2" = "Respring je potreban da bi promjene stupile na snagu. Želite li respring uređaja?";
"RETINAIMAGES" = "Retina slike";
"RUNCOUNTDOWNMSG" = "iCleaner će se pokrenuti za <countdown> sekundi.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Daemon procesi sigurnosti";
"SAFEDAEMONMSG" = "These daemons su odgovorni za inicijalnu konfiguraciju uređaja i za prikaz poruka o pogreškama.";
"SELECTALL" = "Sve";
"SETLBL" = "Postavke";
"SPLIGHTDAEMONLBL" = "Daemon proces Spotlight pretrage";
"SPLIGHTDAEMONMSG" = "Onemogućavanjem ovog daemon procesa će SpotLight pretraga postati neupotrebljiva.";
"STARTINGWITH" = "Počinje sa:";
"STATUS" = "Status";
"TAPTOEDIT" = "Tapnite na redak za uređivanje";
"TEMPFILES" = "Privremene datoteke";
"TESTMODEADV" = "Test Mode je preporučen.";
"TESTMODELBL" = "Test Mode";
"TESTMODEMSG" = "Omogućavanjem Test Mode, iCleaner će datoteke pohraniti umjesto obrisati. Sigurnosne kopije se nakon toga mogu povratiti ili obbrisati.";
"TETHERDAEMONLBL" = "Daemon proces dijeljenja internet veze";
"TETHERDAEMONMSG" = "Onemogućavanjem ovog daemon procesa će ''Personal Hotspot'' postati neupotrebljiv.";
"TWITTERDAEMONLBL" = "Twitter daemon proces";
"TWITTERDAEMONMSG" = "Onemogućavanjem ovog daemon procesa ćete onemogućiti funkcionalnost integracije Twitter-a.";
"UNABLETOCONNECT" = "Nije moguće spojiti se na poslužitelj. To obično znači da uređaj nije spojen na internet ili je poslužitelj privremeno nedostupan.";
"UPDATEFOUNDMSG" = "Nova verzija iCleaner (%@) je dostupna za preuzimanje. Molimo porenite Cydiju i ažurirajte iCleaner.";
"UPDATELBL" = "Provjeri ažuriranja";
"UPDATENOTFOUNDMSG" = "Vi imate pokrenutu najnoviju verziju iCleaner-a.";
"USERINTERFACE" = "Korisničko sučelje";
"VIBDAEMONLBL" = "Daemon proces vibracije";
"VIBDAEMONMSG" = "Ako ne koristite prilagođene vibracije, možete slobodno onemogućiti ovaj daemon proces.";
"VOICECONTROLLANGUAGES" = "Jezici glasovne kontrole";
"VOICEDAEMONLBL" = "Daemon proces glasovne kontrole";
"VOICEDAEMONMSG" = "Onemogućavanjem ovog daemon procesa će glasovna kontrola i Siri postati neupotrebljivi.";
"VPNDAEMONLBL" = "VPN daemon proces";
"VPNDAEMONMSG" = "Ako neupotrebljavate Virtual Private Networks, ovaj daemon proces možete slobodno isključiti.";
"WALLPAPERSLBL" = "Uređivanje slika pozadine";
"WALLPAPERSMSG" = "Tapnite za preglede.";
"WARNINGPOPUPSLBL" = "Prozori upozorenja";
"WEIBODAEMONLBL" = "Weibo daemon proces";
"WEIBODAEMONMSG" = "Onemogućavanjem ovog daemon procesa ćete onemogućiti funkcionalnost integracije Weibo-a.";
"WHOLEFOLDER" = "Cijela mapa";
"WIPEDAEMONLBL" = "Daemon proces za brisanje podatkovne particije";
"WIPEDAEMONMSG" = "Ovaj daemon proces je odgovoran za brisanje podatkovne particije. Negovim onemogućavanjem će ''Postavke - Općenito - Resetiraj'' i udaljena resetiranja biti onemogućena.";
"YES" = "Da";
